"Title" = "Utseende";
"PopupAt" = "Popup ved:";
"PopupAtCursor" = "Musepeker";
"PopupAtMenuBarIcon" = "Meny ikon";
"PopupAtWindowCenter" = "Vindussenter";
"PopupAtScreenCenter" = "Skjermsenter";
"PopupAtLastPosition" = "Siste posisjon";
"PopupAtLastLocationReset" = "Tilbakestill posisjon";
"PopupAtTooltip" = "Forandre plassering av hvor popup vises.\nStandard: Musepeker.";
"SearchVisibilityAlways" = "Alltid";
"SearchVisibilityDuringSearch" = "Under søk";
"ActiveScreen" = "Aktiv skjerm";
"PinTo" = "Fest til:";
"PinToTop" = "Øverst";
"PinToBottom" = "Nederst";
"PinToTooltip" = "Forandre plassering av festede elementer.\nStandard: Øverst.";
"ImageHeight" = "Bildehøyde:";
"ImageHeightTooltip" = "Maximal bildehøyde forhåndsvisning.\nStandard: 40.\nTips: Satt til 16 for å se ut som tekst elementer.";
"PreviewDelay" = "Forsinkelse for forhåndsvisning:";
"PreviewDelayTooltip" = "Utsett i millisekunder til en forhåndsvisningspopup vises.\nStandard: 1500.";
"HighlightMatches" = "Fremhev kamper:";
"HighlightMatchColor" = "Farge";
"HighlightMatchBold" = "Fet";
"HighlightMatchItalic" = "Kursiv";
"HighlightMatchUnderline" = "Understreke";
"HighlightMatchesTooltip" = "Endre uthevingsstilen for søketreff.\nStandard: Fet.";
"ShowSpecialSymbols" = "Vis spesielle symboler";
"ShowSpecialSymbolsTooltip" = "Vis nylinjer, tabulatorer, innledende og etterfølgende mellomrom via spesielle symboler.";
"ShowMenuIcon" = "Vis meny ikon";
"ShowRecentCopyInMenuBar" = "Vis nylig kopi ved siden av menyikonet";
"ShowSearchField" = "Vis søkefelt";
"ShowTitleBeforeSearchField" = "Vis tittel før søkefelt";
"ShowFooter" = "Vis bunntekst";
"ShowApplicationIcons" = "Vis applikasjonsikoner";
"OpenPreferencesWarning" = "⚠️ Trykk ⌘, for å åpne valg når bunntekst er skjult.";
